<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<title>Tienda de arte El Bryanto Art</title>

		<link rel="stylesheet" type="text/css" href="style.css">
	</head>
	
<body>
	
<header>
		
			
		<h1>Tienda de Arte "El Bryanto Art"</h1>
		<h2>____________________________________________________</h2>
		<h3>Nuestro Blog</h3>
	
</header>
	
	
	
<nav class="nav">
		<ul class="barra">
		<li><a href="#">Materiales</a></li>
			<ul class="sub">
				<li><a href="5.papel.html">Block y papel</a></li>
				<li><a href="6.lapices.html">L&aacute;pices y gr&aacute;fitos</a></li>
				<li><a href="7.portaminas.html">Portaminas</a></li>
				<li><a href="8.estil.html">Estil&oacute;grafos</a></li>
				<li><a href="9.borradores.html">Borradores</a></li>
				<li><a href="10.accesorios.html">Accesorios</a></li>
			</ul>
		<li><a href="index.html">Inicio</a></li>	
		<li><a href="1.promo.html">Promociones</a></li>
		<li><a href="3.contacto.html">Contacto</a></li>
		<li><a href="2.nosotros.html">Nosotros</a></li>
		<li><a href="4.blog.html">Nuestro Blog</a></li>	
				
				
		</ul>


</nav>	
	
	
<section class="section1">
<div class="c11">
	<h4>Las 4 cuentas m&aacute;s creativas en Tik Tok para seguir en el 2021</h4>
	</div>

<div  class="centrar">	
<a href="1.promo.html"><img class="caja caja1" src="img/blog1.jpg" width="1000"></a>
</div>

<div class="blog">
<p>¿Qui&eacute;n no tiene <b>TikTok</b>? Pues en este blog te vamos a decir cu&aacute;les
 son las 6 cuentas <b>m&aacute;s creativas</b> para seguir en este 2021.

Bailes, reacciones, muchas risas y mucha creatividad inunda esta red social que 
se ha vuelto muy popular para todos. Hoy te mostramos las cuentas o <b>perfiles 
inspiradores</b> que puedes encontrar en <b>TikTok</b></p>
</div>
<br></br>
<div class="blog">
<p>
✅ <b>Luli Klassen @artebyluli</b> <br></br>
Es una ilustradora de origen alem&aacute;n y argentino. Su cuenta est&aacute; llena de los 
pasos o procesos que sigue para crear ilustraciones relacionadas con temas de 
la cultura pop y el g&eacute;nero de terror.
<br></br><br></br>


✅ <b>Marjan Roshan @dailymarjan</b><br></br>
Es una dise&ntilde;adora e ilustradora persa-espa&ntilde;ola. Su trabajo ha aparecido en 
revistas espa&ntilde;olas, as&iacute; como en exposiciones colectivas. En su TikTok 
comparte procesos creativos mientras ilustra (principalmente retratos) con 
distintas t&eacute;cnicas y materiales.
<br></br><br></br>


✅ <b>Cristina Luengo @cluengoart</b><br></br>
Otra de las cuentas m&aacute;s interesantes que deber&iacute;as conocer es la de Cristina 
Luengo. Se trata de una dibujante que elabora verdaderas obras de arte en 
papel. Adem&aacute;s, como est&aacute; tan de moda eso de mostrar el “cómo hacerlo”, elabora 
distintos tutoriales en los que muestra paso a paso c&oacute;mo hacer creaciones como 
las suyas. Cristina ya supera el mill&oacute;n de seguidores y alcanzando m&aacute;s de 400 
mil visitas en ellas.
<br></br><br></br>


✅ <b>Artist boy @aryanverma_001</b><br></br>
Es otro artista creativo del arte en papel. En sus publicaciones se le puede 
ver elaborando dibujos con pintura, pastel, l&aacute;pices y muchos otros elementos. 
Son creaciones muy coloridas y llamativas que pueden ver sus m&aacute;s de tres millones 
de seguidores. Algunos de sus v&iacute;deos superan el mill&oacute;n de visitas.
<br></br>
 
</div>
</section>



<aside class="aside1">
<div class="c4">
		<p class="h7">CONTACTANOS!</p>
		<br></br>
		<p class="h71">Tienes alguna pregunta??
		<br></br>
		Para obtener m&aacute;s informaci&oacute;n sobre nuestras redes:
		</p>
		<div  class="centrar">	
		<a href="3.contacto.html"><img class="caja caja1" src="img/clic.png" width="200"></a>
		</div>
	</div>
</aside>

<footer>
Powered by Bryant Martinez 6A TPI T/M
<br></br>
2021 Tienda de Arte "El Bryanto Art". Todos los derechos reservados
</footer>
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
</body>
	
	
</html>